// © Copyright 2010, 2015, 2017 HP Development Company, L.P."

// Window titles
CreatePaperWindowTitle = "Nieuwe papiervoorinstellingen maken";
CalibratePrinterWindowTitle = "Kalibreren";
CreateICCProfileWindowTitle = "Profiel";
InstallICCProfileWindowTitle = "Profiel installeren";
CalibratePaperWindowTitle = "Uw papier kalibreren";

// Step names
CreatePaperPresetStepName = "Papiervoorinstellingen maken";
AddNewPaperStepName = "Papiervoorinstellingen definiëren";
CalibratePrinterStepName = "Kalibreren";
SelectPaperStepName = "Papier selecteren";
FinishedStepName = "Stap 7 - Voltooid";
SelectActionStepName = "Actie selecteren";
ICCProfileSettingsStepName = "Naam ICC-profiel kiezen";
CreateICCProfileStepName = "ICC-profiel";
InstallICCProfileStepName = "Profiel installeren";
SelectICCProfileStepName = "ICC-profiel selecteren";
CheckICCProfileSettingsStepName = "Naam ICC-profiel kiezen";

// Toc names
CreatePaperPresetTocItemName = "Papiervoorinstellingen maken";
AddNewPaperTocItemName = "Papiervoorinstellingen definiëren";
CalibratePrinterTocItemName = "Kalibreren (~10 min)";
SelectPaperTocItemName = "Papier selecteren";
FinishedTocItemName = "Voltooid";
SelectActionTocItemName = "Actie selecteren";
ICCProfileSettingsTocItemName = "Naam ICC-profiel kiezen";
CreateProfileTocItemName = "Profiel (~20 min)";
InstallICCProfileTocItemName = "Profiel installeren";
SelectICCProfileTocItemName = "ICC-profiel selecteren";
CheckICCProfileSettingsTocItemName = "Naam ICC-profiel kiezen";

// Create Paper strings
CreatePaperErrorTitle = "Kan geen nieuw papier toevoegen";
SetPropertiesErrorTitle = "Kan afdrukeigenschappen niet instellen";

// Calibrate Printer strings
CalibratePrinterInfoFormat = "Het is belangrijk de printer te kalibreren voor de nieuwe papiersoort voordat u het papier gebruikt. Plaats het papier %@ in de printer. Klik op Doorgaan om het kalibratiediagram van de printer af te drukken en te scannen.";
CalibratePrinterErrorTitle = "Kan printer niet kalibreren";

// Operation Status strings
InitiatingCalibrationTitle = "Kalibratiediagram afdrukken";
InitiatingProfilingTitle = "ICC-profieldiagram afdrukken";
InitiatingScanningTitle = "Bezig met voorbereiden op scannen ICC-profieldiagram";
CreateProfileErrorTitle = "Kan geen ICC-profiel maken";
GetOperationStatusErrorTitle = "Kan geen bewerkingsstatus ophalen";
CancelOperationErrorTitle = "Kan bewerking niet annuleren";
InstallProfileInfoText = "Printerkalibratie wordt uitgevoerd. Wanneer dit proces is voltooid, wordt het ICC-profiel geïnstalleerd.";
HeaderFormatString = "<html><body><font size=+7><b>Gebruikersnaam:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Papier:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Voorinstellingen:&nbsp;</b>%@<BR><b>Tijdstempel:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Kwaliteit:&nbsp;</b>%@&nbsp;&nbsp;&nbsp;&nbsp;<b>Glanslaag:&nbsp;</b>%@<font></body></html>";
CalibratePrinterNoteString = "Klik op Annuleren als u de printerkalibratie wilt annuleren.";
CreateProfileNoteString = "Klik op Annuleren als u het maken van het ICC-profiel wilt annuleren.";
CalibrationCancelConfirmationTitleString = "Weet u zeker dat u het kalibreren van de printer wilt annuleren?";
CalibrationCancelConfirmation1MessageString = "Het wordt sterk aangeraden de printer te kalibreren voor elke papiersoort voordat u het papier gebruikt. Als u het kalibreren van de printer annuleert, kunt u afdrukken op het papier, maar bereikt u geen optimale kleurconsistentie.";
CalibrationCancelConfirmation2MessageString = "Het wordt sterk aangeraden de printer te kalibreren voor elke nieuwe papiersoort voordat u het papier gebruikt. Als u het kalibreren van de printer annuleert, kunt u afdrukken op het papier, maar bereikt u geen optimale kleurconsistentie.";
AddPaperCancelConfirmationTitleString = "Als u het toevoegen van aangepast papier annuleert, kunt u afdrukken op het nieuwe aangepaste papier, maar bereikt u geen optimale kleurresultaten. Weet u zeker dat u het toevoegen van aangepast papier wilt annuleren?";
ProfilingCancelConfirmationMessageString = "Als u het maken van ICC-profielen annuleert, kunt u afdrukken op het papier, maar bereikt u geen optimale kleurresultaten.";
ProfilingCancelConfirmationTitleString = "Weet u zeker dat u het maken van het ICC-profiel wilt annuleren?";

// Finish strings
CreatePaperFinishText = "U hebt nieuwe papiervoorinstellingen gemaakt. Als u een profiel wilt maken en de papiersoort profielen ondersteunt, gaat u naar het gedeelte \"Beheer papiervoorinstellingen\" in Kleurcentrum en klik op \"Papierprofiel maken\".";
CreatePaperWithoutProfilingFinishText = "U hebt nieuwe papiervoorinstellingen gemaakt.";
CalibrateNewPaperFinishText = "Kalibratie is uitgevoerd. Als u een profiel wilt maken en de papiersoort profielen ondersteunt, gaat u naar het gedeelte \"Beheer papiervoorinstellingen\" in Kleurcentrum en klik op \"Papierprofiel maken\".";
CalibratePrinterFinishText = "\n\n\n\n\n\n\n\nPrinterkalibratie is voltooid.\nKlik op Doorgaan om verder te gaan.";
CreateICCProfileFinishText = "\n\n\n\n\n\n\n\nHet ICC-profiel is gemaakt.";
CreateICCProfileFinishTextFormat = "Het ICC-profiel is gemaakt.\n\nHet ICC-profiel %@ voor het papier %@ is beschikbaar in de map /Library/ColorSync/Profiles/%@ op de computer en kan worden gebruikt vanuit uw toepassingen.\n\nAls op het afgedrukte profieldiagram streepvorming voorkomt, raden we aan een 'Kalibratie papierdoorvoer' uit te voeren via het voorpaneelmenu van de printer in het gedeelte 'Afdrukbeheer afstellen'. Wanneer dit is voltooid, voert u nogmaals de werkstroom ICC-profiel maken en installeren uit.";
CreateICCProfilePrintOnlyFinishText = "U kunt het afgedrukte profieldiagram veilig verwijderen. Het is belangrijk dat het diagram droog is voordat u het scant.\n\nWanneer u een ICC-profiel wilt maken, moet u de optie \"ICC-profieldiagram scannen en ICC-profiel maken\" selecteren.\n\nAls op het afgedrukte profieldiagram streepvorming voorkomt, raden we aan een 'Kalibratie papierdoorvoer' uit te voeren via het voorpaneelmenu van de printer in het gedeelte 'Afdrukbeheer afstellen'. Wanneer dit is voltooid, voert u nogmaals de werkstroom ICC-profiel maken en installeren uit.";
CreatePrintedICCProfileFinishText = "Het ICC-profiel is gemaakt.\n\nHet ICC-profiel %@ voor het papier %@ is beschikbaar in de map /Library/ColorSync/Profiles/%@ op de computer en kan worden gebruikt vanuit uw toepassingen.";
InstallICCProfileFinishTextFormat = "Het ICC-profiel is geïnstalleerd.\n\nHet ICC-profiel %@ voor het papier %@ is beschikbaar in de map /Library/ColorSync/Profiles/%@ op uw computer en kan worden gebruikt vanuit uw toepassingen.";
InstallICCProfileFinishText = "\n\n\n\n\n\n\n\nHet ICC-profiel is geïnstalleerd.";
CalibrateWithoutProfilingFinishText = "Kalibratie is uitgevoerd.";
"InstallICCProfileFinishAuthFailedTextFormat" = "Het ICC-profiel is geïnstalleerd op %@.";
"InstallICCProfileFinishAuthFailedTextWarn" = "De papierlijst op uw computer kan niet worden bijgewerkt omdat de verificatie is mislukt.";
"InstallICCProfileFinishAuthFailedTextWarnDescription" = "ICC-profiel %@ voor het %@ papier kan pas worden gebruikt vanuit uw toepassingen als u de papierlijst op uw computer hebt bijgewerkt. Als u dit wilt doen, klikt u op de knop Vernieuwen op het scherm 'Papierprofiel beheren' in de Printer Utility.";
"CreatePaperFinishAuthFailedTextWarnDescription" = "%@ papier kan niet worden gebruikt vanuit uw toepassingen totdat u de papierlijst op uw computer bijwerkt. Klik op de knop Vernieuwen op het scherm \"Voorinstellingen papier beheren\" in de HP Printer Utility.";
// Select Paper strings
GetPaperListErrorTitle = "Kan geen lijst met papieren ophalen";

// Profile Settings strings
ProfileSettingsTitle1 = "Het ICC-profiel wordt gemaakt en geïnstalleerd met de volgende instellingen:";
ProfileSettingsTitle2 = "Geef de ICC-profielinstellingen op die onder het afgedrukte profieldiagram staan dat u wilt scannen.";
InstallProfileSettingsTitle = "Het ICC-profiel %@ wordt geïnstalleerd met de volgende instellingen:";
ProfileSettingsNote1 = "Plaats het papier %@ (formaat A3/B) in de printer. Klik op Doorgaan om het ICC-profieldiagram af te drukken en te scannen en het ICC-profiel te maken.";
ProfileSettingsNote2 = "Plaats het papier %@ (formaat A3/B) in de printer. Klik op Doorgaan om het ICC-profieldiagram af te drukken en te scannen en het ICC-profiel te maken.";
ProfileSettingsNote3 = "Plaats het ICC-profieldiagram dat is afgedrukt op het papier %@ (formaat A3/B) in de printer. Klik op Doorgaan om het ICC-profieldiagram te scannen en het ICC-profiel te maken.";
InstallProfileSettingsNote1 = "Het is belangrijk de printer te kalibreren voor de nieuwe papiersoort voordat u het papier gebruikt. Plaats het papier %@ in de printer. Klik op Doorgaan om het kalibratiediagram van de printer af te drukken en te scannen.";
InstallProfileSettingsNote2 = "Klik op Doorgaan om het ICC-profiel te installeren.";
ResetSettingTitle = "Geselecteerde instelling verschilt van de instelling binnen het ICC-profiel.";
ResetSettingMessage = "Weet u zeker dat u de standaardinstelling wijzigen?";

// Install Profile strings
InstallProfileCancelConfirmationTitleString = "Als u het installeren van ICC-profielen annuleert, kunt u afdrukken op het papier, maar bereikt u geen optimale kleurresultaten. Weet u zeker dat u het installeren van ICC-profielen wilt annuleren?";
InstallProfileTitleFormat = "Het ICC-profiel %@ wordt naar de map /Library/ColorSync/Profiles/%@ gekopieerd en geregistreerd met ColorSync.\n\nVervolgens wordt het op de printer geïnstalleerd waar het door andere gebruikers kan worden toegepast.";
SetProfileErrorTitle = "Kan ICC-profiel niet installeren";
GetProfileErrorTitle = "Kan geen ICC-profiel ophalen";

// Select Profile strings
ProfileErrorTitle = "Kan geselecteerd ICC-profiel niet installeren";
UnableToOpenErrorMessageFormat = "Kan %@ niet openen";
ProfileIsNotOutputErrorMessage = "Profiel is geen uitvoerprofiel.";
ProfileIsNotRGBErrorMessage = "Profiel is niet RGB.";
ProfileInvalidColorSpaceErrorMessageFormat = "Profiel is niet %@.";
TagsMissingErrorMessage = "Sommige vereiste labels ontbreken.";
ProfileIsNotValidErrorMessage = "Profiel is niet geldig.";
ProfileIsNotValidErrorMessageFormat = "Profiel is niet geldig. Geen uitvoer, geen %@, ontbrekende labels.";
ManufacturerIsNotHPErrorMessage = "Fabrikant is niet HP.";
NotPrintProfilerErrorMessage = "Profilering is geen printerprofilering.";
NotHPICCErrorMessage = "Onjuiste fabrikant, apparaat, CMM.";
RGB = "RGB";
CMYK = "Papierprofiel maken";

// Select and Calibrate Paper strings
LoadPaperFormatString = "Plaats het papier %@ (minimaal formaat %@) in de printer. Klik op Doorgaan om het kalibratiediagram van de printer af te drukken en te scannen.";

// Calibration status
CalibrationStatusRecommended = "Aanbevolen";
CalibrationStatusOK = "OK";
CalibrationStatusOutOfDate = "Verouderd";

// Synchronization strings
DownloadProfilesTitleString = "ICC-profielen downloaden...";
SynchronizeProfilesTitleString = "ICC-profielen bijwerken...";
DownloadProfilesTitleFormatString = "ICC-profielen downloaden voor papier %@:\n%u van %u";

SyncronizationSuccessfullTitleString = "De lijst met papieren is bijgewerkt.";
SyncronizationSuccessfullMessageString = "U kunt nu afdrukken met de nieuwe aangepaste papieren.";
MediaManagementErrorTitleString = "Kan geen informatie ophalen over aangepaste papiersoorten van printer";
SyncronizationIncompleteTitleString = "Kan niet de gehele lijst met papieren bijwerken";
SyncronizationIncompleteMessageFormatString = "De volgende papieren zijn niet bijgewerkt:\n%@";
RegistrationIncompleteTitle = "Kan het papier niet bijwerken";
RegistrationIncompleteMessage = "De volgende papieren zijn niet geregistreerd:\n%@";

// Operation status
CALIBRATION-STARTING = "Kalibratiediagram afdrukken";
CALIBRATION-PREPARING-TO-PRINT = "Kalibratiediagram afdrukken";
CALIBRATION-PREPARING-TO-SCAN = "Bezig met voorbereiden op scannen kalibratiediagram";
CALIBRATION-PRINTING = "Kalibratiediagram afdrukken";
CALIBRATION-DRYING = "Kalibratiediagram drogen";
CALIBRATION-SCANNING = "Kalibratiediagram scannen";
CALIBRATION-CALCULATING = "Kalibratieresultaten berekenen";
CALIBRATION-FINISHING = "Kalibratieresultaten berekenen";
CALIBRATION-CANCELLING = "Printerkalibratie annuleren";
PROFILING-STARTING = "ICC-profieldiagram afdrukken";
PROFILING-PREPARING-TO-PRINT = "ICC-profieldiagram afdrukken";
PROFILING-PREPARING-TO-SCAN = "Bezig met voorbereiden op scannen ICC-profieldiagram";
PROFILING-PRINTING = "ICC-profieldiagram afdrukken";
PROFILING-DRYING = "ICC-profieldiagram drogen";
PROFILING-SCANNING = "ICC-profieldiagram scannen";
PROFILING-CALCULATING = "ICC-profiel maken";
PROFILING-FINISHING = "ICC-profiel maken";
PROFILING-CANCELLING = "Maken van ICC-profiel annuleren";

GetMediumListTitleString = "Papierlijst ophalen...";
AddNewPaperTitleString = "Papiervoorinstellingen maken...";
CalibratePrinterTitleString = "Printer kalibreren...";
CreateProfileTitleString = "ICC-profiel maken...";
CancelingProfilingTitleString = "Maken van ICC-profiel annuleren...";
CancelingCalibrationTitleString = "Printerkalibratie annuleren...";

CancelingProfileInstallationTitleString = "Installatie ICC-profiel annuleren";
InstallingProfileTitleString = "ICC-profiel installeren";

ProfilingProcessFailedErrorMessage = "Het maken van het ICC-profiel is mislukt.";
CalibrationProcessFailedErrorMessage = "De printerkalibratie is mislukt.";

SynchronizeTitleString = "Papierlijst bijwerken...";

ICCProfileTitleString = "ICC-profiel";
CalibrationStatusTitleString = "Kalibratiestatus";

LoadedPaperTypeMismatchMessage = "De naam van de papiervoorinstelling moet overeenkomen met de gekozen papiersoort in het voorpaneel van de printer. Klik op OK om automatisch de naam van het geplaatste papier te wijzigen in het voorpaneel.";
LoadedPaperTypeMismatchProfilingNotAllowedMessage = "De naam van de papiervoorinstelling moet overeenkomen met de gekozen papiersoort in het voorpaneel van de printer. Klik op OK om automatisch de naam van het geplaatste papier te wijzigen in het voorpaneel.";
LoadedPaperTypeMismatchMessageFormat = "U hebt \"%@\" geselecteerd maar in de printer is \"%@\" geplaatst. Klik op OK om de geplaatste papiersoort in de printer automatisch te wijzigen en voortaan \"%@\" te gebruiken. Of ga naar de printer en vervang de geladen media door \"%@\" (formaat A4/A voor kalibratie, A3/B voor profielen) en klik op 'OK'.";
LoadedPaperTypeMismatchProfilingNotAllowedMessageFormat = "U hebt \"%@\" geselecteerd maar in de printer is \"%@\" geplaatst. Klik op OK om de geplaatste papiersoort in de printer automatisch te wijzigen en voortaan \"%@\" te gebruiken. Of ga naar de printer en vervang de geladen media door \"%@\" (formaat A3/B voor kalibratie) en klik op 'OK'.";

// Gloss Enhancer
OFF = "Uit";
FULLPAGE = "Aan";
INKEDAREA = "Aan";

// Paper category
BOND_AND_COATED = "Bond-papier en Papier met coating";
PHOTO = "Fotopapier";
PROOFING = "Drukproefpapier";
FINE_ART = "Tekenmateriaal";
FILM = "Film";
TECHNICAL = "Technisch papier";
CUSTOM = "Aangepast papier";
BACKLIT = "Verlicht materiaal";
ADHESIVE = "Zelfklevend papier";
BANNER_AND_SIGN = "Spandoek en borden";
HP_EXTENDED_MEDIA = "Aanvullende papiersoorten";

CalibrationStatusNotApplicable = "Niet van toepassing";

"No response" = "Controleer of uw printer is aangesloten en ingeschakeld en probeer het opnieuw.";
UNDEFINED-ERROR = "Er heeft zich een fout voorgedaan.";
ERROR-IN-PARAMS = "Er heeft zich een fout voorgedaan.";
UNKNOWN-OPERATION = "Time-out opgetreden voor de bewerking.";
PRINTER-BUSY = "De printer is bezet. Wacht totdat de printer alle huidige afdruktaken heeft voltooid.";
UNDEFINED-MEDIUM = "De geselecteerde papiersoort bestaat niet meer. Deze is mogelijk door een andere gebruiker verwijderd.";
MEDIUM-MISMATCH = "Andere papiersoort geladen.";
MEDIUM-MISMATCH-NEW-PAPER-CALIBRATION-FORMAT = "Andere papiersoort geladen. U hebt %@ geselecteerd, maar de printer is geladen met een andere papiersoort. Als u zeker weet dat het geladen papier dezelfde soort is als het papier dat u zojuist hebt geselecteerd, selecteert u 'Papiersoort wijzigen' in het menu 'Papier' op het voorpaneel van de printer. Anders moet u het huidige papier verwijderen en %@ (minimaal formaat %@) in de printer laden. Klik op 'Doorgaan' om het kalibratiediagram van de printer af te drukken en te scannen. Klik op 'Annuleren' om de printer later te kalibreren.";
MEDIUM-MISMATCH-CALIBRATION-FORMAT = "Andere papiersoort geladen. U hebt %@ geselecteerd, maar de printer is geladen met een andere papiersoort. Verwijder het huidige papier en laad %@ (minimaal formaat %@) in de printer. Klik op 'Doorgaan' om het kalibratiediagram van de printer af te drukken en te scannen. Klik op 'Annuleren' om de printer later te kalibreren.";
MEDIUM-MISMATCH-PROFILING-FORMAT = "Andere papiersoort geladen. U hebt %@ geselecteerd, maar de printer is geladen met een andere papiersoort. Verwijder het huidige papier en laad de papiersoort %@ (minimaal formaat A3/B) in de printer. Klik op 'Doorgaan' om het kalibratiediagram van de printer af te drukken en te scannen. Klik op 'Annuleren' om de printer later te kalibreren.";
BADSIZE-MEDIUM = "Het geplaatste papier is te klein.";
BADSIZE-MEDIUM-CALIBRATION-FORMAT = "Het geplaatste papier is te klein. Verwijder het huidige papier, plaats %@ (minimaal formaat %@) in de printer en klik op 'Doorgaan' om het kalibratiediagram van de printer af te drukken en te scannen. Klik op 'Annuleren' om de printer later te kalibreren.";
BADSIZE-MEDIUM-PROFILING-FORMAT = "Het geplaatste papier is te klein. Verwijder het huidige papier en plaats %@ (minimaal formaat A3/B) in de printer. Klik op Doorgaan om het ICC-profieldiagram af te drukken en te scannen en het profiel te maken. Klik op 'Annuleren' om het profiel later te maken.";
NO-MEDIUM-LOADED = "Geen papier geplaatst.";
NO-MEDIUM-LOADED-CALIBRATION-FORMAT = "Geen papier geplaatst. Plaats het papier %@ (minimaal formaat %@) in de printer. Klik op 'Doorgaan' om het kalibratiediagram van de printer af te drukken en te scannen. Klik op 'Annuleren' om de printer later te kalibreren.";
NO-MEDIUM-LOADED-PROFILING-FORMAT = "Geen papier geplaatst. Plaats het papier %@ (formaat A3/B) in de printer. Klik op 'Doorgaan' om het ICC-profieldiagram af te drukken en te scannen en het profiel te maken. Klik op 'Annuleren' om het profiel later te maken.";
INVALID-MEDIUM-PROFILING-FORMAT = "Plaats het ICC-profieldiagram dat is afgedrukt op het papier %@ (formaat A3/B) in de printer. Klik op Doorgaan om het ICC-profieldiagram te scannen en het ICC-profiel te maken.";
NO-MEDIUM-LOADED-SCAN-PROFILE-FORMAT = "Plaats het ICC-profieldiagram dat is afgedrukt op het papier %@ (formaat A3/B) in de printer. Klik op Doorgaan om het ICC-profieldiagram te scannen en het ICC-profiel te maken.";
INVALID-MEDIUM = "Er heeft zich een fout voorgedaan.";
PROFILE-DOESNT-EXIST = "Er heeft zich een fout voorgedaan.";
MEDIUM-CANNOT-BE-DELETED = "Standaard HP-papieren kunnen niet worden verwijderd.";
MEDIUM-DOESNT-EXIST = "De geselecteerde papiersoort bestaat niet meer. Deze is mogelijk door een andere gebruiker verwijderd.";
MEDIUM-ALREADY-EXISTS = "Er bestaat al een papiersoort met dezelfde naam. Voer een andere papiernaam in en probeer het opnieuw";
MEDIUM-ALREADY-EXISTS-FORMAT = "Er bestaat al een papiersoort met de naam %@. Voer een andere papiernaam in en probeer het opnieuw.";
NO-ROOM-FOR-MORE-MEDIA = "Er kunnen geen aangepaste papiersoorten meer worden toegevoegd. Verwijder bestaande aangepaste papiersoorten voordat u nieuwe toevoegt.";
MEDIUM-NOT-CLONABLE = "Er heeft zich een fout voorgedaan.";
PROFILE-CANNOT-BE-DELETED = "Er heeft zich een fout voorgedaan.";
MISSING-MEDIUM-NAME = "Er is geen papiernaam ingevoerd. Voer een papiernaam in en probeer het opnieuw.";

InstallProfileTitle = "Het ICC-profiel wordt geïnstalleerd op de printer waar het beschikbaar is voor andere gebruikers.";

"Paper Name: " = "Papiernaam: ";
"ICC Profile Name: " = "Naam ICC-profiel: ";
"Printer Model: " = "Printermodel: ";
"Username: " = "Gebruikersnaam: ";
"Timestamp: " = "Tijdstempel: ";
"Gloss Enhancer: " = "Glanslaag: ";
"Paper Type: " = "Papiersoort: ";

EmptyItem = "Geen";
ResponseErrorMessage = "Controleer of uw printer is aangesloten en ingeschakeld en probeer het opnieuw.";

// Button titles
TryAgainButtonTitle = "Opnieuw proberen";
CreateButtonTitle = "Maken";
CalibrateButtonTitle = "Kalibreren";

"GlossEnhancer" = "Glanslaag";
"AdvancedRecommendationText" = "Kalibratie papierdoorvoer";
"AdvancedCalibrationInfoText" = "Eenvoudig en automatisch ICC-profielen maken";
"SharePresetsInfoText" = "Uw papiervoorinstellingen delen";
"PrintProfilingChartTitle" = "Profieldiagram afdrukken";
"PreparingCalibrationScanTitle" = "Bezig met voorbereiden op scannen kalibratiediagram";
"PreparingProfilingScanTitle" = "Bezig met voorbereiden op scannen ICC-profieldiagram";
"CreatePresetMenu" = "Nieuwe papiervoorinstellingen maken";
"ImportPresetMenu" = "Papiervoorinstellingen importeren";
"ManagePresetMenu" = "Beheer papiervoorinstellingen";
"LoadedPaperTypeMismatchManualChangeMessage" = "De naam van de papiervoorinstelling moet overeenkomen met de gekozen papiersoort in het voorpaneel van de printer. Ga naar de printer en plaats \"%@\".";

//xib localization
HSDSelectProfileTitle = "Selecteer het ICC-profiel dat u wilt installeren:";
ChooseButtonTitle = "Kiezen...";

SelectProfileActionTitle = "Actie selecteren:";
PrintICCProfilingChartTitle = "ICC-profieldiagram afdrukken";
ScanICCProfilingChartTitle = "ICC-profieldiagram scannen en ICC-profiel maken";
TotalTitle = "Totaal";

CreatePaperDesciption = "Geef de naam en soort op voor het papier en klik op Volgende om door te gaan. Dit papier is beschikbaar op het voorpaneel van de printer onder Aangepaste papieren.\n\nDe keuze voor papiersoort is essentieel voor goede resultaten. Klik op het vraagteken voor tips en adviezen voor het selecteren van de papiersoort.";
ChangePrintingPropertiesTitle = "Afdrukeigenschappen wijzigen";
